[
  "editing-toolbar",
  "obsidian-quiet-outline",
  "better-export-pdf",
  "obsidian-style-settings",
  "obsidian-hider",
  "obsidian-latex-suite",
  "obsidian-linter",
  "pdf-plus",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-git"
]